Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: The player whom you attacked, or who attacked you, announces a Dark tile symbol (Fangs, Bones, or Eye) that is shown on any unoccupied Dark tile on the map.
ja: あなたが攻撃したプレイヤー、またはあなたへと攻撃したプレイヤーは、マップの未占領のダークタイルに示されるダークタイルシンボル（牙、骨、瞳）を宣言します。

source: The player with their large cube closest to the castle is called the Queen’s Favorite and will be the starting player.
ja: 城に最も近い大きなキューブのプレイヤーはクイーンから最もファボられており、スタートプレイヤーになります。

source: The player with the greatest total Army Strength wins the battle.
ja: 最も高い合計軍事力を持つプレイヤーが戦闘に勝利します。

source: The player with the higher result wins.
ja: 最も結果の高いプレイヤーが勝利します。

source: The player with the highest total score is the overall winner, The tiebreakers are the categories on the Campaign Victory Card (from top to bottom).
ja: 最も合計得点の高いプレイヤーは全体の勝者です。タイの場合、キャンペーン勝利カードのカテゴリーで決めます（上から下に）。

source: The player with the highest total score is the overall winner.
ja: 最も合計得点の高いプレイヤーが全体の勝者です。

source: The player with the most has the finest Neighborhood and wins!
ja: 最も●を持つプレイヤーが見事な近所を作り、勝利します！

source: The player with the most has the finest Neighborhood and wins! If two or more players are tied for first place, the tied player with the smallest Neighborhood (i.e. fewest total Buildings and Plans) wins.
ja: 最も●を持つプレイヤーが見事な近所を作り、勝利します！

source: The player with the most victory points this game mark their Charter Chest .
ja: このゲームの最も勝利点を持つプレイヤー（たち）は、自身のチャーターチェストの（●）を塗りつぶします。

source: The player with the most victory points wins the game
ja: 最も勝利点を持つプレイヤーがゲームに勝利します。

source: The player(s) with the most victory points this game mark their Charter Chest ('!').
ja: 最も勝利点を持つプレイヤー（たち）は、自身のチャーターチェストの（●）を塗りつぶします。

source: The player(s) with the next-highest number gain 7 VP;
ja: 次に多く配置しているプレイヤー（たち）が7VPを得ます。

source: The players set up their factions, as described in Setup on the back of each faction board, in this order:
ja: 次の順番で、各派閥ボードの裏のセットアップ説明に従い、プレイヤーたちは自身の派閥をセットアップしました：

source: The player’s turn is over.
ja: プレイヤーのターンを終了します。

source: The portal advances the token the progress track.
ja: ポータルは進展トークンのトークンを進めます。

source: The possession turn is not a separate turn, so you continue to follow any limits on the number of times that actions and effects can be used per turn, counting any actions and effects used by the possessed player during their normal turn.
ja: 憑依ターンはターンを分割しないので、憑依したプレイヤーの通常ターン時に使用した任意のアクションと効果を数え、その上限を引き継いだ上で、ターン毎に上限数までアクションと効果を使用できます。

source: The progress token begins on the space corresponding to the player count.
ja: 進展トークンはプレイヤー人数に一致するスペースから始まります。

source: The progress token must advance by 1 space whenever a building is constructed, a crate is unlocked, or an objective is scored.
ja: 建物を建築する、木箱を解放する、目標を得点するたびに、進展トークンを1スペース進みます。

source: The progress track is the timer for each game.
ja: 進展トラックは各ゲームのタイマーです。

source: The promotion is performed according to the current player turn order (large cubes).
ja: 昇進は現在のプレイヤーターン順番（大きなキューブ）に従って実行されます。

source: The proud Eyrie Dynasties wish to reclaim the glory of their once-great aristocracy and retake the Woodland from the Marquise.
ja: 鷲の王族はマルキスからウッドランドを取り戻し、かつての栄光を再び得ようとしています。

source: The rapid growth of the village has resulted in long days and little ft·ee time.
ja: 労働に明け暮れた一日と、その合間にあった、ほんのちょっとした自由時間は、村に急速な成長をもたらしました。

source: The remainder of his units are killed.
ja: 残りのユニットは殺されます。

source: The remainder of the turn is performed using the current order of the large cubes.
ja: ターンの残りは、大きなキューブが現在ある順番を使用して進行します。

source: The required number of to be placed is one (1) plus the desired Location’s cost.
ja: SWAP MEET

source: The rest may be brought in through the Office as normal.
ja: 残りは通常通り、オフィスで購入できる。

source: The result of your chosen Attack die.
ja: あなたの選択した攻撃ダイスの結果。

source: The right combination of Discoveries can give you that edge you need to defeat your opponent on the field of battle and in the struggle for VPs.
ja: ディスカバリーの適切な組み合わせは、VPへの奮闘と戦場で対戦相手を打破するために必要な手段を与えてくれます。

source: The room is lavishly decorated with tapestries, maps, paintings, and treasures from across the kingdom Unmistakable in the middle of the room 1s a Charterstone.
ja: 部屋は王国中から集められたタペストリー、マップ、絵画、宝物によってまんべんなく装飾されています。 その中央にあるのは、間違いなくチャーターストーンです。

source: The room is lavishly decorated with tapestries, maps, paintings, and treasures from across the kingdom.
ja: 部屋は王国中から集められたタペストリー、マップ、絵画、宝物によってまんべんなく装飾されています。

source: The row does not need to be filled first.
ja: 行を満たす必要はありません。

source: The ruler of a clearing is the player with the most combined warriors and buildings in that clearing.
ja: 区画の支配者は、その区画の建物と戦士の合計を最も所持するプレイヤーです。

source: The rules in this chapter are relevant to all five roles in games of Vast： The Mysterious Manor.
ja: この章のルールはヴァスト：不思議の館のプレイヤーロール5つ全てに関係します。

source: The rules reference is intended to be a concise, authoritative, and complete reference.
ja: ルールリファレンスは簡潔で信頼できる完全な目録を目的としています。

source: The rules text of the card describes its effects.
ja: カードのルールテキストはその効果を説明します。

source: The rules text of the card is active as long as it is visible and in play.
ja: カードのルールテキストは、プレイされて有効な限りアクティブです。

source: The selected row lists your Movement and Attack for this turn.
ja: 選択した行は、このターンのあなたの攻撃と移動力が記述されています。

source: The shadows of your past are now beyond you, and you're ready to lead Greengully to a new era of success.
ja: あなたの過去の影はもう昔で、グリーングリーの新しい成功の時代へと導く準備ができています。

source: The six Artifact tokens have different artwork, but they do not follow different rules.
ja: 6つのアーティファクトは異なる絵で表現されますが、全て同じルールに従います。

source: The spaces on the Map enclosed by paths are forests, which only the Vagabond can move into.
ja: 道で囲まれたマップのスペースは森で、これはヴァガボンドのみが移動できます。

source: The spectral player keeps this card.
ja: 幽霊プレイヤーはこのカードを保持してください。

source: The spirit of a long-lost adventurer, cursed to haunt the Cave for eternity.
ja: 消息不明であった冒険家の魂は、洞窟へと縛り付けられていたのです。永遠に。

source: The stage is set for a contest that will decide the fate of the great woodland.
ja: 舞台は今、偉大なるウッドランドの運命を左右するために整えられたのです。

source: The standard rules apply to the solitaire mode of Mint Works.
ja: 基本ルールはミントワークスのソリティアモードにも適応される。

source: The strategic heart of Boss Monster is about racing to see who can amass the most Souls;
ja: ボスモンスターのストラテジックハートは最もソウルを集めるのは誰かを競うレースです。

source: The suit with the most cards becomes the new Outcast Nation— move the outcast marker, with its Outcast side showing, to that nation.
ja: 最も多いスートが新しい除け者の民となります。除け者マーカーをその民になるようにスライドさせます。

source: The sun is setting as you venture outside.The location is a lush landscape of rolling hills, patches of trees, and a babbling brook.
ja: あなたが思い切って外に出ると太陽はもう沈んでいます。なだらかな丘、豊かな木々、流れる小川といったのどかな風景を見ることができました。

source: The sun is setting as you venture outside.The location is a lush landscape of rolling hills,patches of trees, and a babbling brook.
ja: あなたが思い切って外に出ると太陽が沈んでいます。なだらかな丘、豊かな木々、流れる小川といったのどかな風景となっています。

source: The team now has an Americano Blend.
ja: チームはアメリカーノブレンドを作りだしました。

source: The team lets Chris to pull again - another yellow bean!
ja: チームは、クリスへと再度引き出させる―別の黄豆でした！

source: The team unanimously decides in which order players will pull beans from Roasters.
ja: チームは全員でロースターから豆を引き出すプレイヤーたちを決定します。

source: The territories shown are all the ones that he could reach on this first turn.
ja: 示された地域は、最初のターンに到達できる場所の全てです。

source: The territory tiles are double-sided.
ja: 地域タイルは両面です。

source: The three Scale cards are bonuses that the Dragon can earn during play.
ja: 3枚の鱗カードはゲーム中にドラゴンが得られるボーナスです。

source: The three included Upgrade cards give the Thief more upgrade options.
ja: これら3枚のアップグレードカードはシーフに追加のアップグレードオプションを提供します。

source: The three phases are described in detail on each player’s faction board.
ja: 3つのフェイズは各プレイヤーの派閥ボードに詳細が説明されています。

source: The tiebreakers are the categories on the Campaign Victory Card (from top to bottom).
ja: タイの場合、キャンペーン勝利カードのカテゴリーで決めます（上から下に）。

source: The tile must be placed in an unoccupied open space, and you can reorient the tile.
ja: タイルは未占領空きスペースに配置する必要があり、あなたはタイルの方向を自由に決めることができます。

source: The tile the Dragon is on is unaffected.
ja: ドラゴンがいるタイルには影響を与えません。

source: The treasure icons indicate what type of Heroes this Room attracts.
ja: トレジャーアイコンはそのルームに惹きつけられるヒーローたちの種類を表します。

source: The turn ends and a new turn begins.
ja: ターンが終了し、新しいターンが開始されます。

source: The type of treasure that lures this Hero.
ja: このヒーローが惹きつけられるトレジャーの種類です。

source: The upstart Woodland Alliance wish to unite the creatures of the forest and rise up against their oppressors.
ja: 決起したウッドランド連合はウッドランドの生き物たちの集まりで、圧制者たちに立ち向かおうとしています。

source: The value of the Possession card you chose.
ja: あなたの選択した憑依カードの値。

source: The village is divided into 6 charters, each with 6 hexagonal plots.
ja: 村は、ヘックス（六角形）が6つ描かれたチャーターによって、6つに分かれています。

source: The village will rely on access to basic resources to survive, grow, and prosper.
ja: 村は存続、成長、繁栄するため、一般的な資源の量に依存しています。

source: The visible player piece whose victory condition is killing the Unicorn (if any).
ja: 見えているプレイヤーの勝利条件がユニコーンを殺すこと（もしいれば）。

source: The wily Vagabond wishes to gain fame—or infamy—in the midst of this brewing conflict.
ja: 策略家であるヴァガボンドこの紛争の中で名声（または悪名）を得ようと考えています。

source: The winner is the player with the highest overall score, but be aware that getting on the positive part of the score track is difficult!
ja: 合計得点が最も高いプレイヤーが勝者となりますが、スコアトラックのプラス側を維持できるのは難しいことに注意してください！

source: The winner of a battle gets to keep a number of his units in the territory equal to the difference between the two greatest Army Strengths.
ja: 戦闘の勝者は、二番目に軍事力が高いプレイヤーとの差分だけ、地域の自身のユニット数を維持します。

source: The winner of the battle now controls the territory.
ja: 戦闘の勝者は今、その地域を制御しています。

source: The wise Forever King offers guideposts to steer the village toward success.
ja: 賢明な永遠の王は成功へと村を導くために指標を用意してくれています。

source: The world as we know it has ended.
ja: 私達が知っている世界は終わりを迎えました。

source: Their position will only be altered at the start of the next stealing phase.
ja: これらポジションは次の窃盗フェイズの開始時にのみ、変更されます。

source: Then advance the progress token.
ja: その後、進展トークンを進めます。

source: Then also, gain 1 Blood.
ja: ブラッド1を得ます。

source: Then choose another player to gain from the mint supply.
ja: その後、他プレイヤー1人を選び、彼もミントサプライから○を得ます。

source: Then flip up three more exhausted items.
ja: その後、さらに3つの消耗アイテムを表返します。

source: Then immediately take another turn.
ja: その後、直ちにもう1つ別のターンを行う。

source: Then place 1 additional resource of your choice (Food, Silver or Gold) from your personal supply onto the Special Offering track.
ja: その後、あなたの個人サプライから特別な提供トラックへと、あなたの選択したリソース（食料、シルバーゴールド）を追加で1つ配置します。

source: Then place all of your remaining Spiderlings adjacent to other Spiderlings.
ja: その後、残っている蜘蛛の子たち全てを、他の蜘蛛の子に隣接するように配置します。

source: Then place one warrior in each adjacent clearing.
ja: そこから隣接する各区域に戦士1体ずつ配置します。

source: Then proceed to the Upkeep phase.
ja: その後、アップキープフェイズを開始します。

source: Then shuffle all decks thoroughly.
ja: 全てのデッキをそれぞれシャッフルします。

source: Then shuffle the deck.
ja: その後、デッキをシャッフルする。

source: Then the Queen will check whether you offered enough Silver and Gold to Her.
ja: その後、クイーンは十分なシルバーとゴールドを彼女に提供したかどうかを確認します。

source: Then the tied player whose age is closest to 42 wins!
ja: タイプレイヤー間で最も42歳に近い年齢プレイヤーが勝利します！

source: Then they gain one Plan from the Supply and place it into their Neighborhood.
ja: その後、プランサプライからプラン1枚を取り、自身の近所にこれをプランとして配置します。

source: Then, add Dark tiles to the board on the tile’s open edges.
ja: その後、公開したタイルの開いた側面に接する空きスペースへと、ダークタイルを追加します。

source: Then, because I rule the mouse clearing and it doesn’t have a roost, I build a roost there.
ja: その後、

source: Then, check whether the Unicorn performs the prompted action or a Rampage.
ja: その後、支持されたアクションか暴走アクションをユニコーンが実行するかどうかを確認します。

source: Then, check your relationship with that player.
ja: その後、あなたとそのプレイヤーとの関係性を確認します。

source: Then, check your relationship with the defender.
ja: その後、あなたとディフェンダーとの関係性を確認します。

source: Then, choose and place a Possession card facedown on your Possession space, and set aside the other Possession cards facedown.
ja: その後、憑依カード1枚を選択して裏向きで自身の憑依スペースに配置し、他の憑依カードは側に裏向きで配置します。

source: Then, choose any clearing you rule with an empty slot.
ja: その後、空いたスロットがある、自身が支配する任意の空き地をを選択します。

source: Then, discard down to your hand limit of two cards.
ja: その後、自身の手札上限である2枚までカードを捨て札にします。

source: Then, draw a new tile from tile stack and add it to your hand.
ja: その後、タイルスタックから新しいタイル1枚をドローし、手札に追加します。

source: Then, draw cards as indicated by your Outrage.
ja: その後、暴動に示されるだけカードをドローします。

source: Then, each Spiderling on the board gains 2 Movement to spend immediately.
ja: その後、ボード上にいるそれぞれの蜘蛛の子は、直ちに消費しなければならない移動力2を得ます。

source: Then, each other Spiderling on the board gains 2 Movement to spend immediately.
ja: その後、ボード上にいるそれぞれの蜘蛛の子は、直ちに消費しなければならない移動力2を得ます。

source: Then, flip your current leader face down and set it aside, choose a new leader from those that remain face up and place it near your faction board.
ja: その後、現在のリーダーを裏向きにして側に置き、残っている表向きの新しいリーダー1人を選択して、あなたの派閥ボード近くに配置します。

source: Then, for players who haven't read the rules in advance, explain a player turn (rule 15), the buildings in The Commons (rule 17), the Cloud Port (rule 22), and the reputation track (rule 23).
ja: その後、事前にルールを読んでいないプレイヤーたちへと、プレイヤーターン（ルール15）、共有地の建物（ルール17）、クラウドポート（ルール12）、評判トラック（ルール23）を説明します。

source: Then, if the unrevealed card is the Ghost card, you can reveal it to gain its listed bonuses to your Movement and Influence until the end of your turn.
ja: その後、未公開カードがゴーストカードだった場合、あなたはこれを公開し、自身のターンが終了するまで、移動力と影響力に記述されたボーナスを得ます。

source: Then, if you have more than five cards in your hand, discard cards of your choice until you have five.
ja: その後、手札が5枚を上回っている場合、手札が5枚になるまで、カードを選択して捨て札にします。

source: Then, if your space holds another player piece, you attack it.
ja: その後、あなたのスペースに他プレイヤーピースが保持されていた場合、これを攻撃します。

source: Then, move the Unicorn forward (in the direction of his facing) by the number of spaces listed on the card.
ja: その後、カードに示されたスペース数まで、ユニコーンは前進します（向いている方向hへと）。

source: Then, place Treasure tokens on unoccupied Dark tiles, based on your assigned Omens (as indicated on your player board).
ja: その後、このターンで割り当てた前兆トークンの数に従い、（プレイヤーボードに記述されるように）未占領のダークタイルにトレジャートークンを配置していきます。

source: Then, place Unicorn cubes on the 12 spaces of the Radiance track.
ja: その後、輝きトラックの12個のスペースにユニコーンキューブを配置します。

source: Then, place the base matching the clearing there, and place warriors there equal to the number of sympathetic clearings matching the base’s nation.
ja: その後、その区画に一致する基地を配置し、マップ上にある賛同区画同じ民の数と等しいだけおこに戦士を配置します。例えば、対象区画の民がネズミで、マップ上にネズミの民の賛同区画を3つを合計で持っている場合、対象区画には戦士3体を配置します。

source: Then, remove this card from the game instead of discarding it.
ja: その後、このカードを破棄する代わりにゲームから取り除く。

source: Then, reset your Anger to 1.
ja: その後、憤りを1にリセットします。

source: Then, resolve the Decree.
ja: その後、法令を解決します。

source: Then, return the Dragon Gem to the Dragon, regardless of the die result.
ja: その後、ダイスの結果に関わらず、ドラゴンにドラゴンジェムを返します。

source: Then, roll all three Ghoul dice.
ja: その後、グールダイスを3つ全てロールします。

source: Then, shuffle the special victory cards into the deck and place it near the map.
ja: その後、特別勝利カードをデッキに含んでシャッフルし、マップ近くにこれを配置します。

source: Then, take one move without exhausting <boot>, even if you move into a space with Nemesis players.
ja: その後、敵対プレイヤーのいるスペースへの移動だとしても、<ブーツ>を消耗させることなく1移動を実行します。

source: Then, that player scores 1 victory point.
ja: その後、そのプレイヤーは1勝利点得点します。

source: Then, the Alliance increases its Outrage by one.
ja: その後、連合は暴動を1つ上昇させます。

source: Then, the Alliance increases their Outrage by one.
ja: その後、連合は暴動を1つ上昇させます。

source: Then, the Spider player may choose to change to Spiderling form.
ja: その後、スパイダープレイヤーは蜘蛛の子形態に変化するかどうかを選択できます。

source: Then, the Spider player may switch to Spiderling form.
ja: その後、スパイダープレイヤーは蜘蛛の子形態に切り替えられます。

source: Then, the Unicorn attacks the target.
ja: その後、ユニコーンは対象を攻撃します。

source: Then, the team decides which player pulls the next bean until all five spaces have been filled or the team unanimously decides to stop.
ja: その後、チームは5つの豆スペースが埋まるかチーム全員で止めると決定するまで、次の豆を引くプレイヤーを決定します。

source: Then, when you form the three piles of Cave tiles, shuffle 2 Ghost tiles into each pile, continuing to shuffle until none of the piles shows a Ghost tile on top.
ja: その後、洞窟タイルの3つの山札を形成する時、各山札にゴーストタイル2つを入れてそれぞれシャッフルし、全ての山札の一番上にゴーストタイルがでなくなるまでシャッフルし続けます。

source: Then, you discard down to your hand limit of five cards.
ja: その後、あなたは自身の手札上限5枚までカードを捨て札にします。

source: Then, you may take one item, if any, from that player’s Crafted Items box, and place it face up in your Satchel or on its matching track.
ja: その後、もしあれば、そのプレイヤーのクラフトされたアイテムボックスからアイテム1つを取り、あなたのカバンかアイテムトラックに表向きで配置します。

source: Then, you may take up to three actions, plus one action per bird card spent, in any order and combination, as follows.
ja: その後、次のように、任意の順番と組み合わせで、あなたは3アクションを実行します。加えて、鳥カード1枚を消費するごとに追加の1アクションを得ます。

source: Then, you must place your figure on any unoccupied Dark tile showing the matching symbol.
ja: その後、あなたはそのシンボルに一致する、未占領のダークタイルを選択してそこに自身のフィギュアを配置しなければなりません。

source: Then, you score 1 victory point.
ja: その後、あなたは1勝利点を得点する。

source: Then, you score one victory point.
ja: その後、あなたは1勝利点を得点します。

source: There are 3 stages to the Research Phase:
ja: 研究フェイズは3つのステージに別れます：

source: There are a couple of ways in which you can prevent having to demote a Pixie:
ja: 妖精を降格させない方法はいくつかあります。

source: There are five ambush cards:
ja: 5つのアンブッシュカードがあります：

source: There are five different scoring options, and all scoring must happen in the following order:
ja: これらは5つの異なる得点オプションがあり、全ての得点が次の順序で行う必要があります：

source: There are five spaces for beans on each Blend Slate and these will be filled by randomly pulling beans from each player’s Roaster.
ja: 各ブレンドスレートには5つの豆スペースがあり、これらが各プレイヤーのロースターからランダムに惹かれて満たされます。

source: There are four different locations to place your Robotanists:
ja: あなたのロボタニストを配置するために4つの異なる場所があります：

source: There are four dominance cards matching the four suits.
ja: 4つのスートに一致するドミナンスカードが4枚あります。

source: There are no differences between your workers.
ja: ワーカー達はそれぞれ個人差はありません。

source: There are no special rules associated with Barrens.
ja: 荒れ地に関連した特別なルールは特にありません。

source: There are only two ways for other players to affect the Ghost.
ja: 他のプレイヤーたちがゴーストに影響与えるための方法が2つだけあります。

source: There are three different Program Boosts:
ja: 3つの異なるプログラムブーストがあります：

source: There are three different disciplines of research that you can pursue:
ja: あなたが購入できる研究は3つの異なる分野に分かれています：

source: There are three different rows of spaces within the Workshop:
ja: ワークショップ内には異なる3つの行からなるスペースらがあります：

source: There are three different type of Program Cards:
ja: プログラムカードは3つの異なる種類があります：

source: There are three matching Garden Sectors in The Garden, each having two Gems.
ja: これらはガーデンにある3っつのガーデンセクターに一致し、それぞれ2つの宝石を有しています。

source: There are three spaces in the Mines, each representing a different color of Gem.
ja: 炭鉱には3つのスペースがあり、それぞれ異なる色の宝石を表しています。

source: There are three ways to gain Radiance:
ja: 輝きを得るには3つの方法があります。

source: There are two action you must take on your turn and they must be taken in the following order:
ja: あなたのターンに実行する必要のあるアクションには2つあり、これらは次の順番で実行されなければなりません。

source: There are two matching Garden Sectors in the Garden.
ja: これらはガーデンの2つのガーデンセクターに一致します。

source: There are two ways to Teleport:
ja: 2つの方法でテレポートします。

source: There are, however, a few exceptions:
ja: ただし、いくつかの例外があります。

source: There is a Garden Sector with a Sector Die of four that contains six Gems.
ja: 出目4のセクターダイスのガーデンセクターには6つの宝石があります。

source: There is a massive parade through the streets of your village as the citizens of Greengully celebrate their new leader.
ja: グリーングリーの市民らが新しいリーダーを祝うように、村の通りで大規模なパレードをしています。

source: There is a shaking, and then the walls fall.
ja: 揺れて、壁が崩れる。

source: There is no guidepost in Game 1.
ja: ゲーム1には指標はありません。

source: There is no limit to the number of workers that can be deployed to a single territory or Court.
ja: 1つの地域や法廷に展開できるワーカーの数に制限はありません。

source: There they remain, a constant reminder of your helplessness.
ja: 彼らの存在は、あなたたちの無力さを絶え間なく思い出させる。

source: There will be various ways to increase your capacity throughout the campaign.
ja: キャンペーンを通してキャパシティを増やす方法はいくつかあります。

source: There's a lot of information to digest, so take your time.
ja: カードには、理解する必要のある情報が多くありますので、ゆっくりと読んでください。

source: Therefore, the decisions you make during the Deployment phase are of vital importance.
ja: したがって、展開フェイズでの決定は重要です。

source: Therefore, you are still allowed to reinforce this tile when it is your turn.
ja: したがって、あなたはまだ、自身のターンにてこのタイルに増強を行うことができます。

source: These 13 cards make up the Automa deck.
ja: これらカード13枚でオートマデッキを作ります。

source: These Rooms are now considered "built." Any "Level Up" and "when you build this Room" abilities take effect for the highest XP player, followed by lower-XP players.
ja: これらルームは今「建築された」とみなされ、任意の「レベルアップ」と「あなたがこのルームを建築した時」能力を、XPの高い順番に解決します。

source: These are considered attacks:
ja: これらが攻撃だと考えられます：

source: These are the 9 discoveries available for the game – return the rest to the box.
ja: これら9つのディスカバリーがゲームで利用可能です―残りをゲームボックスに戻します。

source: These are the types of advancement cards.
ja: これらは発展カードの種類になります。

source: These are to be used in game 12 and beyond.
ja: これらはゲーム12以降に使用されます。

source: These are used by the Cave Ghost.
ja: これらは洞窟ゴーストが使用します。

source: These assistants arrived before you to set up, and they're now ready to follow your orders.
ja: これらアシスタントはセットアップ前に到着し、あなたの要請に従う準備もできています。

source: These beans represent The Fields.
ja: これらの豆はフィールドを表します。

source: These building cards don't have crates on them, so when constructed, place them in the Archive.
ja: これら建物カードは木箱を持っていませんので、建築したらアーカイブに入れてください。

source: These cards are now used to draw a persona card from the top of the deck and activate it.
ja: これらのカードはペルソナデッキ一番上からペルソナカード1枚をドローし、これをアクティブにするために使用します。

source: These cards feature basic resource buildings where players will place workers to gain 1 of the indicated resource.
ja: これらのカードには、プレイヤーがワーカーを配置することによって、示されたリソースの1つを得ることのできる基本リソース建物が描かれています。

source: These cards function exactly the same as they did before, but they now include rules for the addon roles.
ja: これらカードは基本的に同じ内容ですが、追加プレイヤーロールが新たに含まれます。

source: These extra tiles revealed can be adjacent to tiles you just revealed using Eyes.
ja: これら追加タイルは、最初に目カードを使用して公開したタイルに隣接したものを公開できます。

source: These penalties stack, so moving into a clearing with two Nemesis factions will cost a total of three <boot>.
ja: これらペナルティはスタックしますので、2つの敵対派閥がいる空き地に移動するなら合計コストは3<ブーツ>になります。

source: These powers cannot affect items in the Dragon’s current space.
ja: これらパワーはドラゴンが現在いるスペースのアイテムには影響を与えません。

source: These rules apply for sky islands during every game:
ja: これらのルールは、全てのゲーム中、空島に適応されます：

source: These supporters can also be put toward violent ends, inciting outright rebellion across the forest.
ja: これら支援者はまた、暴力的な終わりへと向かい、森全体を巻き込んだ反乱を引き起こす可能性があります。

source: These three cards are replacements for the same cards from Vast:
ja: これら3枚のカードは、基本ゲームの同じカードと置き換えます。

source: These will be revealed later.
ja: これについては、後に明らかになります。

source: They also gain from the Mint Supply.
ja: CROWDFUNDER プレイヤーはミントサプライから●●●を得て、その後、他の各プレイヤーはミントサプライから1●を得る。

source: They are clustered in the middle of the village in an area called The Commons, The Commons includes the following buildings:
ja: これらは村の中央に建築されており、共有地と称されます。共有地には次の建物があります：

source: They are clustered in the middle of the village in an area called The Commons、
ja: これらは村の中央に建築されており、共有地と称されます。

source: They are collectively called "advancement cards," and they are part of the general supply.
ja: これらは総合的に「発展カード」と呼ばれ、共通サプライの一部です。

source: They are not required to contribute more.
ja: それ以上を貢献する必要はありません。

source: They are not returned to the bag.
ja: これらはバッグに戻りません。

source: They are placed exactly like other Cave tiles when drawn from the stack.)
ja: これらは山札からドローされた時に、他の洞窟タイルとまったく同じように配置されます）

source: They can be controlled by units and used to keep your armies in supply, but have no other effect.
ja: これらはユニットにより制御され、軍隊への供給を維持できますが、他に効果はありません。

source: They can be used whenever you could play a Spell.
ja: これらはスペルをプレイするたびに使用できます。
